//About
"Hardware" = "%@驱动程序版本显示实用程序";
"Package" = "版本";
"Driver" = "驱动程序版本";
"Utility" = "实用程序版本";
"Firm" = "固件版本";
"Version" = ": %@";
"NotInstall" = "驱动程序配置出错。请重新安装驱动程序。";

//Mixer Input
//Mixer Output
"WARNING_OUT" = "配置DJ/制作软件的音频\n输出设置。";
"WARNING_MIXER_OUT" = "如需混音器输入USB音频\n信号，请在混音器上为所\n需的声道输入选择器开关\n选择“USB”。";
"WARNING_IN" = "配置DJ/制作软件的音频\n输入设置。";
"WARNING_IN2" = "当选择Timecode时，请在\n混音器上为所需的声道输\n入选择器开关选择“USB”。";

//Menu
"About" = "关于 %@驱动程序版本显示实用程序";
"Services" = "服务";
"Hide" = "隐藏 %@驱动程序版本显示实用程序";
"HideOther" = "隐藏其他";
"ShowAll" = "显示全部";
"Quit" = "退出 %@驱动程序版本显示实用程序";
